<!DOCTYPE html>
<html lang="zh-TW">
<head>
    <?php include 'header.php'; ?>
    <link rel="stylesheet" href="css/styles.css">
    <link rel="stylesheet" href="css/pages.css">
</head>
<body>
    <?php include 'nav.php'; ?>

    <main class="container" style="padding-top: 120px; min-height: 80vh; padding-bottom: 100px;">
        <article class="article-container">

            <header class="article-header">
                <h1 class="article-title">賞燈祈福過好年！北市20間宮廟響應「2026台北燈節」300公尺燈海隧道、馬年特色燈飾超吸睛</h1>
                <div class="article-meta">
                    <span>2026.02.11</span>
                    <!-- <span>人間社記者 孫梅菁</span> -->
                </div>
            </header>

            <div class="article-body">
                <img src="images/news/n260211_01.jpg" alt="新聞配圖">

                <p>
                    2026台北燈節即將於2月25日至3月15日於西門町周邊及花博公園盛大登場，今年除了「雙展區、雙IP」令人期待外，臺北市20間宮廟也響應燈節活動，在農曆春節及元宵期間推出點燈祈福、花燈展示、小提燈發送、猜燈謎、元宵團圓煮元宵等活動，營造濃厚節慶氛圍，邀請市民及國內外遊客賞燈之餘走訪宮廟，感受臺北深厚的人文信仰與年節氛圍。
                </p>

                <p>
                    觀傳局介紹，今年共有20間北市宮廟響應台北燈節，橫跨10個行政區，包含臺灣省城隍廟、台北天后宮、艋舺龍山寺、艋舺青山宮、台北市景福宮、台北霞海城隍廟、台北保安宮、松山慈祐宮、松山奉天堂、松山慈惠堂、佛光山台北道場、士林慈諴宮、天母三玉宮、士林神農宮、芝山巖惠濟宮、梘頭福德祠、台北市關渡宮、石牌福星宮、玉成公園福德宮及富南宮等，於農曆春節至元宵節期間，推出各種精彩有趣的元宵活動及應景的燈飾妝點布置，與台北燈節共同點亮臺北，為民眾祈福馬年行大運。
                </p>

                <p>
                    觀傳局指出，位於台北燈節西門展區的臺灣省城隍廟，自2月9日起至3月31日，於武昌街設置超過300公尺的燈海隧道，在天棚式燈廊上方點綴璀璨的星光燈飾，從中華路綿延至重慶南路，吸引不少民眾停駐拍照。另也搭配台北燈節展期，在中華路武昌街口設置《城隍昇福平安橋》燈組，邀請民眾敲鑼祈福。此外2月26日、28日及3月3日、7日共4天，在省城隍廟前設有燈謎擂臺，將有電視、微波爐、電子鍋等豐富大獎，歡迎民眾共襄盛舉，喜迎新春好采頭。
                </p>

                <img src="images/news/n260211_02.jpg" alt="新聞配圖">

                <p>
                    同樣位於西門展區的台北天后宮，今年適逢建宮280年，樓面展出手工花燈呈現宗教信仰與歷史典故，宮廟周邊妝點小燈籠及流水燈；燈節期間也於捷運西門站6號出口外設置《天后．祈福光橋》燈組，結合傳統「平安橋」與「鑽轎底」祈福文化，打造可行走、可體驗的祈福燈組。
                </p>

                <p>
                    觀傳局也推薦民眾步行或搭乘捷運板南線前往艋舺龍山寺，欣賞寺內設置的平安燈、馬年主燈及瀑布區景觀造景主燈，艋舺公園還設有生肖主燈，非常適合全家大小一同走春。而松山區的松山慈祐宮推出「馬躍松山迎新春」主題燈飾，搭配宮廟前廣場燈籠海，另也在宮內舉辦學生花燈作品展覽，鼓勵學生傳承花燈製作技藝。
                </p>

                <p>
                    信義區的松山慈惠堂為弘揚傳統民俗技藝，每年邀請燈藝師傅製作精緻傳統花燈，燈節期間民眾可先到松山慈惠堂賞燈祈福，再前往捷運西門站3號出口觀賞松山慈惠堂設置的《馬上有錢》燈組，現場還會發送珍貴的限量錢母。首度響應的台北市景福宮鄰近花博展區，也將自捷運中山國小站一路串連燈飾點亮中山商圈周邊，為民眾營造溫馨喜氣的賞燈氛圍。
                </p>

                <p>
                    觀傳局說，宮廟文化是臺北重要的城市記憶，透過與燈節活動的串聯，不僅延續元宵節慶精神，也吸引民眾走入街區、體驗在地文化，進而帶動夜間觀光。「2026台北燈節」雙展區將於2月25日至3月15日登場，每日亮燈時間為17時至22時，邀請市民朋友與國內外旅客走進臺北，白天探索城市、夜晚賞燈拍照。更多響應宮廟活動及燈節相關資訊請至「2026台北燈節」官網查詢。
                </p>

                <img src="images/news/n260211_03.jpg" alt="新聞配圖">

            </div>
        </article>

        <div style="text-align: center;">
            <a href="news_list" class="btn-back">新聞總覽</a>
        </div>
    </main>

    <?php include 'footer.php'; ?>
    <script src="js/script.js"></script>
</body>
</html>