<!DOCTYPE html>
<html lang="zh-TW">
<head>
    <?php include 'header.php'; ?>
    <link rel="stylesheet" href="css/styles.css">
    <link rel="stylesheet" href="css/pages.css">
</head>
<body>
    <?php include 'nav.php'; ?>

    <main class="container" style="padding-top: 120px; min-height: 80vh; padding-bottom: 100px;">
        <article class="article-container">

            <header class="article-header">
                <h1 class="article-title">佛光山燈區以「希望之門」 點亮2026台北燈節</h1>
                <div class="article-meta">
                    <span>2026.02.13</span>
                    <!-- <span>人間社記者 孫梅菁</span> -->
                </div>
            </header>

            <div class="article-body">
                <img src="images/news/n260213_01.jpg" alt="新聞配圖">

                <p>
                    為響應「2026台北燈節」，佛光山台北道場應市政府邀請特別設置「佛光山燈區」，2月7日舉行啟燈儀式，佛光山台北道場住持滿謙法師主法引領大眾合掌祈願，在清淨莊嚴的祝禱聲中，主燈緩緩綻放光明，象徵以光匯聚善念、以願凝聚力量，為城市注入和諧、希望與溫暖的新氣象。
                </p>

                <p>
                    「佛光山燈區」融合宗教文化、藝術美學與公益關懷，透過光影展現人間佛教的慈悲與智慧，陪伴民眾迎向祥和喜悅的新春佳節。
                </p>

                <p>
                    當日貴賓雲集，包括立法委員王鴻薇、市議員吳志剛，以及台北市政府民政局、消防局、社會局、觀光傳播局、體育局、警察局信義、松山分局分局長與各區公所、里長等到場共襄盛舉。國際佛光會世界總會祕書長覺培法師、佛光山文化院院長依空法師、普門寺住持滿方法師，功德主羅李阿昭、劉招明、陳鄭秀子等蒞臨，近600人見證點燈時刻，現場氣氛莊嚴溫馨，展現協力守護城市安全與幸福的願景。
                </p>

                <img src="images/news/n260213_02.jpg" alt="新聞配圖">

                <p>
                    依空法師致詞感謝市府提供點燈契機，並向功德主與贊助者致謝。他指出，諸佛皆象徵光明與智慧，如阿彌陀佛無量光、大日如來遍照光、藥師佛清淨琉璃光，寓意以智慧照破無明。佛光山開山祖師星雲大師〈點一盞心燈〉提醒大眾，真正照亮世界的是內心的慈悲與善念；點燈不僅點亮城市，更象徵由台北出發、照耀台灣、走向世界的光明願景，期盼人人點亮心中光明，讓善念流轉、普照人間，成為社會安定與進步的重要力量。
                </p>

                <p>
                    滿謙法師表示，感謝市府邀請佛光山共同響應台北燈節，讓宗教文化得以與城市節慶相互輝映。透過主燈「希望之門」，象徵為市民開啟幸福之門，也開啟新一年的光明道路。燈節所傳遞的希望之光，正是星雲大師倡導的「三好」精神，這不僅是個人修身之道，更是安定社會、促進和諧的重要力量。今年以「和諧共生、馬到成功」為主題，期盼各行各業攜手合作、共享成果，在包容與互助中凝聚城市向心力；同時歡迎海內外遊客走進燈區，感受台灣的人情溫暖與文化底蘊，將光明與祝福傳遞至世界各地，並祝願市民新的一年身體健康、闔家平安、幸福安樂。
                </p>

                <p>
                    台北市政府社會局長姚淑文表示，這是他第四年參與佛光山燈區活動，見證燈區規模與內容持續提升；巴洛克風格主題燈區造型典雅、光影層次豐富，象徵城市向上發展的希望。他並代表蔣萬安市長，感謝佛光山長年投入社福與急難救助，與市府攜手關懷弱勢，期盼燈會將希望與溫暖傳遞至城市每個角落。
                </p>

                 <img src="images/news/n260213_03.jpg" alt="新聞配圖">

                <p>
                    王鴻薇表示，「和諧共生・馬到成功」象徵社會凝聚善念、攜手前行；燈節讓文化、公益與信仰交融，展現城市溫度，也使民眾在參與中體會關懷社會、利益大眾的意義。
                </p>

                <p>
                    活動當天，台北市吉祥物熊讚驚喜現身燈區，與民眾熱情互動並介紹公益亮點；同時攜手信義分局以輕鬆活潑的方式進行防詐騙宣導，將原本嚴肅的公共安全議題轉化為親切易懂的生活提醒，使市民在歡樂賞燈之餘，也能提升自我保護意識。最後熊讚與貴賓及民眾合影留念，共同留下2026台北燈節的美好回憶，為新春揭開光明序幕。
                </p>

            </div>
        </article>

        <div style="text-align: center;">
            <a href="news_list" class="btn-back">新聞總覽</a>
        </div>
    </main>

    <?php include 'footer.php'; ?>
    <script src="js/script.js"></script>
</body>
</html>