<!DOCTYPE html>
<html lang="zh-TW">
<head>
    <?php include 'header.php'; ?>
    <link rel="stylesheet" href="css/styles.css">
    <link rel="stylesheet" href="css/pages.css">
</head>
<body>
    <?php include 'nav.php'; ?>

    <main class="container" style="padding-top: 120px; min-height: 80vh; padding-bottom: 100px;">
        <article class="article-container">

            <header class="article-header">
                <h1 class="article-title">台北燈節西門展區點燈<br>Baby Molly主燈秀、IP燈組狂吸人潮</h1>
                <div class="article-meta">
                    <span>2026.02.26</span>
                    <span>發布機關：臺北市政府觀光傳播局</span>
                </div>
            </header>

            <div class="article-body">
                <img src="images/news/n260226_01.jpg" alt="新聞配圖">

                <p>
                    2026台北燈節西門展區與國際知名潮流品牌「泡泡瑪特（POP MART）」合作，以6個人氣IP最新的馬年造型為主軸打造五座燈組，臺北市長蔣萬安今（26）日晚間為西門展區點燈，高達8公尺的Baby Molly主燈隨著特效光束緩緩亮起，搭配環繞式電子跑馬、超過20組效果各異的特效燈光，再加上噴發泡泡的七彩光影，讓西門町瀰漫甜蜜、夢幻的氛圍，歡迎民眾及旅客在燈節期間賞燈之外，也到西門町周邊的商圈宮廟景點走走，白天探索城市、夜晚賞燈拍照，感受2026台北燈節的璀璨與活力。
                </p>

                <p>
                    蔣萬安致詞表示，今天是台北燈節西門展區點燈開幕，主燈Baby Molly不只白天拍照可愛，晚上也非常夢幻。因應世界棒球經典賽即將開打，也特別設置WBC熊讚燈組，邀請民眾為中華隊加油；此外還有多個藝術家及宮廟燈組，展現臺北多元開放的城市魅力。蔣萬安說，他最喜歡星星人燈組，外觀青花瓷相當有特色，眼睛裡還有可愛小馬，除了帶二寶、三寶欣賞六個人氣角色燈組，也會邀太太一同前來賞燈。他笑說，今年是馬年、自己又屬馬，許多朋友提醒要安太歲，但比起安太歲，更重要的是「安太座」，並祝福大家一馬當先、馬到成功、馬上幸福。
                </p>

                <p>
                    觀傳局表示，西門展區6大IP燈組皆以馬年限定造型呈現，6公尺高的青花瓷款星星人燈組，坐落於捷運西門站六號出口上方，打造燈組與地景結合的特色。沿成都路往中華路方向，Hirono小野與 LABUBU兩組燈組，邀請大家一同走進角色充滿童趣與想像力的世界。SKULLPANDA與 DIMOO 的燈組中則加入許多臺北專屬的小巧思，結合了會轉動的貓空纜車，以及臺北兒童新樂園的彩色摩天輪，還有北藝中心、大湖公園等地景元素，讓民眾在欣賞燈組的同時，也能感受到熟悉的臺北記憶。
                </p>

                 <img src="images/news/n260226_02.jpg" alt="新聞配圖">

                <p>
                    除了可愛潮流的IP燈組，西門展區也推出傳統花燈、在地特色燈組、藝術家燈組，包含中山堂廣場展出近100件全國競賽傳統花燈，在地宮廟及企業也紛紛響應推出精彩主題燈組，為整個西門展區增添豐富多彩的視覺亮點。
                </p>

                <p>
                    此外，台北燈節展期時值WBC世界棒球經典賽期間，觀傳局也在西門展區推出「揮出夢想經典熊讚」燈組，限定期間加設加油牆，穿著中華隊隊服的熊讚邀請所有民眾一起來西門展區為中華隊加油應援。
                </p>

                <p>
                    除了台北燈節本身精彩活動，周邊商圈也推出燈節期間限定好康活動及燈飾妝點，包含西門町商圈祭出悠遊付消費優惠、榮町商圈的漫市集活動、沅陵街商圈的彩燈節活動、北門相機商圈的台北燈節攝影比賽、新中華路影音電器街推出打卡送大獎活動、萬華商圈推出「燈照艋舺：2026 馬馬慶元宵」。
                </p>

                <img src="images/news/n260226_03.jpg" alt="新聞配圖">

                <p>
                    觀傳局補充，2026台北燈節自2月25日至3月15日，共19天，開展時間為平日17時至22時、假日14時至22時，每日亮燈時間為17時至22時，Baby Molly主燈秀時間則為2月26日開始18時至22時，每20分鐘展演1次。
                </p>

                <p>
                    觀傳局貼心提醒燈節期間展區及周邊禁止吸菸，以提供民眾舒適的賞燈體驗，若民眾有吸菸需求請至指定吸菸區。2月25日至3月15日活動期間，漢中街、酉陽街、秀山街將實施部分時段交通管制；另活動現場無提供停車位，建議遊客搭乘大眾交通運輸工具來賞燈，捷運西門站出站即達展區，輕鬆賞燈沒煩惱。
                </p>

            </div>
        </article>

        <div style="text-align: center;">
            <a href="news_list" class="btn-back">新聞總覽</a>
        </div>
    </main>

    <?php include 'footer.php'; ?>
    <script src="js/script.js"></script>
</body>
</html>