<!DOCTYPE html>
<html lang="zh-TW">
<head>
    <?php include 'header.php'; ?>
    <link rel="stylesheet" href="css/styles.css">
    <link rel="stylesheet" href="css/pages.css">
</head>
<body>
    <?php include 'nav.php'; ?>

    <main class="container" style="padding-top: 120px; min-height: 80vh; padding-bottom: 100px;">
        <article class="article-container">

            <header class="article-header">
                <h1 class="article-title">不只變形金剛！<br>2026台北燈節花博展區亮點一次看</h1>
                <div class="article-meta">
                    <span>2026.02.20</span>
                    <span>發布機關：臺北市政府觀光傳播局</span>
                </div>
            </header>

            <div class="article-body">
                <img src="images/news/n260126_01.jpg" alt="新聞配圖">

                <p>
                    「2026台北燈節」2月25日至3月15日在花博展區與西門展區盛大登場。今年燈節首度推出「雙展區、雙IP」策展模式，將人氣角色與創意藝術作品同時呈現，帶來前所未有的城市光影盛宴。花博展區變形金剛系列燈組掀起高度討論外，還有許多藝術家燈組及充滿異國風情的友好燈區，邀請民眾一起前來觀賞這場城市光影饗宴。
                </p>

                <p>
                    今年花博展區邀請13個國家及國際城市參與友好燈區展出，包含美國AIT為慶祝建國250周年，首次參與台北燈節展出燈飾，以及韓國大邱、日本青森弘前市等特色燈組，讓民眾不出國即可感受國際燈光藝術與文化交流。
                </p>

                <p>
                    另外一大亮點則是「臺北隊熊讚」12行政區燈組，超可愛的臺北市吉祥物熊讚這次化身各區代表，換上融合各區特色的專屬造型，集結成一支「區區都讚」的城市隊伍，12個熊讚新造型分別結合了臺北12個行政區的在地特色，例如信義區的熊讚身穿華麗服飾、手拿麥克風，呈現搖滾巨星風采，與信義區時尚都會風格及臺北大巨蛋演唱會熱潮相呼應；中山區的熊讚穿著潮流秋冬服裝，手拿悠遊卡，展現搭捷運漫遊中山商圈、心中山線形公園等景點，符合中山區的商業與文青氛圍；北投區的熊讚則是舒服地泡在冒著熱氣的溫泉桶裡，露出可愛療癒的表情，彷彿真的感受到了北投溫泉帶來的放鬆與暖意。歡迎民眾來看看各行政區最萌代言人！
                </p>

                <img src="images/news/n260220-1_01.jpg" alt="新聞配圖">

                <p>
                    花博展區的藝術家燈組也充滿巧思與互動趣味，從捷運圓山站出站即可看到由陳楷葳打造的「城光樹語」，以臺北市榕樹為發想，樹上串連友好城市參展單位的城市意象，象徵城市開放與國際交流的光之樹；張育嘉的「體操男爵」則以科技感太空人仰望星空，展現科技與藝術的激盪；徐志銘打造的「森光行道」透過光影與步伐互動，呈現如呼吸般的共感式體驗；邱杰森的「城市樓閣」將都市夜景化作光之幻象，重塑城市秩序與感官記憶；由穀造音樂團隊設計的「奇幻動物園」，集結一群可愛生物角色，結合互動技術與泡泡效果，與民眾展開一場感官對話；而莫珊嵐的「SPACE TAIPEI」是以光線描繪紙飛機飛行軌跡，象徵臺北勇於突破與蓄勢待發的城市精神。藝術家作品將與IP燈組交織，營造出多元、奇幻且充滿未來感的花博展區。
                </p>

                <p>
                    2026台北燈節花博展區將於2月25日至3月15日展出，每日亮燈時間為17時至22時，柯博文主燈秀自18時開始，每30分鐘演出一次。貼心提醒燈節期間展區及周邊禁止吸菸，以提供民眾舒適的賞燈體驗，若民眾有吸菸需求請至指定吸菸區。
                </p>

                <p>
                    花博展區鄰近商圈、宮廟、大龍街夜市、士林夜市及陽明山等旅遊熱點，方便民眾安排「賞花、賞燈、逛商圈」的all-in臺北遊程。觀傳局補充，除了搭乘捷運至圓山站，推薦民眾亦可搭乘至中山國小站，順遊中山商圈及欣賞景福宮燈飾後抵達花博園區。觀傳局誠摯邀請全臺民眾趁著過年假期提前安排行程，搶先感受2026台北燈節花博展區的創意與科技魅力，與家人朋友一同期待元宵佳節的璀璨時刻。
                </p>

                <img src="images/news/n260220-1_02.jpg" alt="新聞配圖">

            </div>
        </article>

        <div style="text-align: center;">
            <a href="news_list" class="btn-back">新聞總覽</a>
        </div>
    </main>

    <?php include 'footer.php'; ?>
    <script src="js/script.js"></script>
</body>
</html>