<!DOCTYPE html>
<html lang="zh-TW">
<head>
    <?php include 'header.php'; ?>
    <link rel="stylesheet" href="css/styles.css">
    <link rel="stylesheet" href="css/pages.css">
</head>
<body>
    <?php include 'nav.php'; ?>

    <main class="container" style="padding-top: 120px; min-height: 80vh; padding-bottom: 100px;">
        <article class="article-container">

            <header class="article-header">
                <h1 class="article-title">從2026台北燈節首創雙展區、雙IP<br> 高10米的柯博文登陸花博公園  12行政區熊讚亮相</h1>
                <div class="article-meta">
                    <span>2026.02.25</span>
                    <span>發布機關：臺北市政府觀光傳播局</span>
                </div>
            </header>

            <div class="article-body">
                <img src="images/news/n260225_01.jpg" alt="新聞配圖">

                <p>
                    2026台北燈節以「雙展區、雙IP」人氣角色強強聯手席捲臺北，今（25）日晚間花博展區由臺北市長蔣萬安點亮10公尺高的《變形金剛 TRANSFORMERS》- 柯博文主燈，透過燈光展演、煙霧特效及超過40支環繞特效燈光共演，並搭配變形金剛專屬音樂，展現變形金剛出場的磅礡氣勢。花博展區除了IP燈組，還有「臺北隊熊讚」的12行政區燈組、藝術家燈組及友好燈區，邀請民眾賞燈並安排all-in臺北遊。
                </p>

                <p>
                    今日晚間花博展區開展點燈，蔣萬安致詞表示，台北燈節是每年許多國內外旅客指定參與的活動，今年市府團隊大膽創新，首創「雙展區、雙IP」，結合世界知名的變形金剛與泡泡瑪特，展現臺北多元、包容、開放的魅力。這次花博展區有三大亮點，十公尺高變形金剛搭配專屬音樂、首度參展的美國在台協會（AIT）等13個國家及城市組成的友好燈區，還有創意設計的藝術家燈區。此外，燈節期間適逢花季，建議大家安排一趟小旅行，賞花之餘走訪周邊宮廟參拜，到中山商圈、晴光夜市等品嚐在地美食，最後前往花博燈區賞燈。蔣萬安笑說，家中二寶、三寶也在討論要去哪個展區，歡迎大家利用連假期間，到花博公園與西門町兩個展區賞燈。
                </p>

                <p>
                    本次台北燈節花博展區透過花博公園的自然氛圍，打造沉浸式展演效果。除柯博文主燈外，展區內還設有分別以博派戰友大黃蜂、狂派首領密卡登及博派與狂派對戰為主題的燈組，並透過周邊光環境運用與設計，帶領著民眾一同進入變形金剛的世界。
                </p>

                 <img src="images/news/n260225_02.jpg" alt="新聞配圖">

                <p>
                    不只是變形金剛燈組，觀傳局表示，園區內還有許多必看燈組，像是今年首度推出的「臺北隊熊讚」12行政區燈組，超可愛的臺北市吉祥物熊讚這次化身各區代表，換上專屬造型，集結成一支「區區都讚」的城市隊伍，成為各行政區最萌代言人。
                </p>

                <p>
                    觀傳局說，本次花博展區的友好交流燈區，共邀請13個國家、城市展出特色燈組，今年適逢美國建國250周年，美國在台協會（AIT）更首度參與展出燈飾，展現臺美友好情誼。
                </p>

                <p>
                    今年的藝術家燈組也充滿許多巧思，如「奇幻動物園」，由藝術家創造一群可愛生物嘟嘟獸、吐兔馬、吼吼龍和珍奇怪，每一隻都有自己的角色故事，而民眾觸碰作品時，燈光會隨之變化，發出泡泡或煙霧，與民眾展開一場感官對話；「體操男爵」則是具有科技感的太空人空降花博公園，並仰望星空，象徵著巨大的旅行者剛結束一段跨越星際的旅程；「城市樓閣」以臺北市的城市夜景為創作理念；「SPACE TAIPEI」象徵著臺北向上爬升的動力；「花漾銀河」則藝術家透過花卉、光影與外星元素的融合，打造一座彷彿從星際降臨的生命體，以盛放的花束作為主體呈現一個超越現實、充滿未知生命形態環繞的奇幻場景。
                </p>

                <img src="images/news/n260225_03.jpg" alt="新聞配圖">

                <p>
                    除了到展區賞燈，花博展區周邊鄰近美術館、舞蝶共融遊戲場、臺北孔廟、大龍峒保安宮等景點，周邊還有中山商圈、晴光市場、至聖花博商圈、大龍夜市皆推出歡樂市集及購物優惠，搭乘捷運一站即抵達士林夜市，賞燈後再加碼安排逛商圈逛夜市吃美食，同時間也可到陽明山花季及士林官邸鬱金香展。
                </p>

                <p>
                    觀傳局貼心提醒燈節期間展區及周邊禁止吸菸，以提供民眾舒適的賞燈體驗，若民眾有吸菸需求請至指定吸菸區。2026台北燈節活動期間為2月25日至3月15日，花博展區每日亮燈時間為17時至22時，其中每周六(2月28日、3月7日及3月14日)將延長亮燈至24時。柯博文主燈展演時間為18時至22時(2月28日、3月7日及3月14日將延長展演至24時)，每30分鐘展演1次。
                </p>

            </div>
        </article>

        <div style="text-align: center;">
            <a href="news_list" class="btn-back">新聞總覽</a>
        </div>
    </main>

    <?php include 'footer.php'; ?>
    <script src="js/script.js"></script>
</body>
</html>