<!DOCTYPE html>
<html lang="zh-TW">
<head>
    <?php include 'header.php'; ?>
    <link rel="stylesheet" href="css/styles.css">
    <link rel="stylesheet" href="css/pages.css">
</head>
<body>
    <?php include 'nav.php'; ?>

    <main class="container" style="padding-top: 120px; min-height: 80vh; padding-bottom: 100px;">
        <article class="article-container">

            <header class="article-header">
                <h1 class="article-title">從潮流IP到傳統藝術<br> 2026台北燈節點亮西門町年節魅力</h1>
                <div class="article-meta">
                    <span>2026.02.20</span>
                    <span>發布機關：臺北市政府觀光傳播局</span>
                </div>
            </header>

            <div class="article-body">
                <img src="images/news/n260220-2_01.jpg" alt="新聞配圖">

                <p>
                    年節期間，臺北街頭洋溢著濃厚的歡樂氣息，元宵節「小過年」的腳步也逐漸靠近。「2026台北燈節」2月25日即將於花博展區及西門展區盛大開展，西門町是臺北最具潮流特色的街區，也是國際旅客造訪的必訪景點，今年台北燈節西門展區除結合國際潮流品牌泡泡瑪特推出話題燈組引發熱烈討論外，還有許多不容錯過的精彩燈組，為民眾帶來前所未有的賞燈新體驗。
                </p>

                <p>
                    臺北市政府觀光傳播局表示，今年西門展區除了可愛、潮流感十足的IP燈組外，亦展出多件傳統花燈與富含在地元素的藝術作品，潮流與經典交織，呈現多元藝術魅力。各位藝術家作品包括徐于倫與舒次華的《城市光譜》，在孝字號天橋上打造的動態光譜通道；hellobastworkshop的《反界》，以鏡面呈現打造沉浸式光之空間；林芷彤的《燈波》，是將百年燈籠工藝轉化為玻璃藝術，並隨環境聲感變化作品明亮；吳宗益的《城門之後》重現臺北府城西門「寶成門」，象徵城市的開放與流動，以及成如潔的《臺北晝夜》，透過剪紙光影呈現城市日夜交替景致，這些燈組都共同為西門展區注入藝術深度與年節氛圍。
                </p>

                <p>
                    而今年燈節期間適逢WBC世界棒球經典賽，觀傳局特別設置「揮出夢想經典熊讚」燈組及加油牆，邀請民眾與熊讚打卡合影，並一同為中華隊加油應援。此外，富邦集團、遠東百貨、台新新光金控、頂新和德基金、JINS、台灣大哥大等品牌企業團體也熱情參與，打造豐富多元的品牌燈組，公私協力為西門展區增添更多亮點。
                </p>

                 <img src="images/news/n260211_01.jpg" alt="新聞配圖">

                <p>
                    西門展區的宮廟燈組同樣是一大特色，像是省城隍廟的《燈映幸福平安橋》，民眾行走其上，如同跨越祝福之路，祈願新年平安順遂；天后宮的《祈福光橋》結合傳統「平安橋」與「鑽轎底」祈福文化，轉化為一座可行走、可體驗的祈福燈組；慈惠堂的《馬上有錢》燈組，以雙馬奔騰和財神爺造型的設計，營造出祥瑞喜慶的街區氛圍。這些結合民俗吉祥寓意的宮廟燈組都十分值得一看。
                </p>

                <p>
                    觀傳局說，配合燈節活動，西門展區周邊商圈也將推出多項年節限定活動與優惠，包括西門町悠遊付消費優惠、榮町商圈漫市集、沅陵街彩燈節、北門相機商圈攝影比賽、新中華路影音電器街打卡送大獎，以及萬華商圈「燈照艋舺：2026馬馬慶元宵」等，邀請民眾白天逛街吃美食、夜晚賞燈拍照，一次感受西門町年節的熱鬧與活力。
                </p>

                <p>
                    另外，觀傳局也與高鐵合作推出「高鐵假期台北燈節專案」，並攜手超過60家旅宿業者提供燈節期間限定的住宿優惠，包括春節期間房價折扣、加贈早餐或延後退房等好康，讓民眾安排燈節小旅行更方便。
                </p>

                <img src="images/news/n260220-2_02.jpg" alt="新聞配圖">

                <p>
                    「2026台北燈節」展期自2月25日至3月15日共19天，平日開放時間為17時至22時、假日為14時至22時。每日17時起亮燈，西門紅樓前廣場主燈秀2月26日20時開始每20分鐘展演一次。貼心提醒燈節期間展區及周邊禁止吸菸，以提供民眾舒適的賞燈體驗，若民眾有吸菸需求請至指定吸菸區。邀請國內外旅客於燈節期間走訪西門町，感受潮流與傳統交織的城市光影盛宴，與家人朋友一同迎接元宵佳節的璀璨與喜氣。
                </p>

            </div>
        </article>

        <div style="text-align: center;">
            <a href="news_list" class="btn-back">新聞總覽</a>
        </div>
    </main>

    <?php include 'footer.php'; ?>
    <script src="js/script.js"></script>
</body>
</html>